﻿/* Class = "NSWindow"; title = "Activity"; ObjectID = "5"; */
"Activity" = "Aktivität";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"Name" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "11"; */
"Time" = "Time";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "92"; */
"Status" = "Status";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "None"; ObjectID = "97"; */
"None" = "Ohne";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "98"; */
"All" = "All";

/* Class = "IBBindingConnection"; designableDisplayName = "Name"; ObjectID = "99"; */
"Name" = "Name";

/* Class = "IBBindingConnection"; designableDisplayName = "Status message"; ObjectID = "100"; */
"Status message" = "Statusmitteilung";

/* Class = "IBBindingConnection"; designableDisplayName = "Time"; ObjectID = "101"; */
"Time" = "Zeit";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "7 Days"; ObjectID = "116"; */
"7 Days" = "7 Tage";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "117"; */
"1 Day" = "1 Tag";

/* Class = "NSMenuItem"; title = "31 Days"; ObjectID = "120"; */
"31 Days" = "31 Tage";

/* Class = "NSMenuItem"; title = "Never Clear"; ObjectID = "121"; */
"Never Clear" = "Nie löschen";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "137"; */
"All" = "Alle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "140"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "141"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"Text Cell" = "Text Cell";
